export default [
{
"header": "Оператор (приём входящих сообщений)",
"salary": "от 25 000 руб.",
},
{
"header": "Водитель такси в сервисы Яндекс, Gett, Uber, Maxim, Лидер, Атлас, Гранд-Авто",
"salary": "от 45 000 до 90 000 руб.",
},
{
"header": "Оператор call-центра",
"salary": "от 20 000 до 30 000 руб.",
},
{
"header": "Водитель такси",
"salary": "от 40 000 до 60 000 руб.",
},
{
"header": "Водители с л/а и на наши авто (Яндекс, Gett, Uber, Гранд Авто)",
"salary": "от 2 000 до 8 000 руб./смена",
},
{
"header": "Водитель в Яндекс Такси на любом авто",
"salary": "от 80 000 до 120 000 руб.",
},
{
"header": "Водитель Яндекс. такси на авто компании и на личном авто",
"salary": "от 70 000 до 100 000 руб.",
},
{
"header": "Водитель такси (аренда, зарплата)",
"salary": "от 40 000 до 100 000 руб.",
},
{
"header": "Водитель",
"salary": "3 000 руб./смена",
},
{
"header": "Менеджер по работе с клиентами",
"salary": "от 20 000 до 70 000 руб.",
},
{
"header": "Водитель в Яндекс.такси",
"salary": "от 40 000 до 120 000 руб.",
},
{
"header": "Менеджер по продажам",
"salary": "от 30 000 до 150 000 руб.",
},
{
"header": "Специалист телефонных продаж",
"salary": "от 29 000 руб.",
},
{
"header": "Продавец-консультант",
"salary": "от 32 000 руб.",
},
{
"header": "Водитель такси с л/а и на наши авто, Гетт, Убер, Яндекс",
"salary": "от 45 000 до 75 000 руб.",
},
{
"header": "Активный менеджер оптовых продаж",
"salary": "от 30 000 до 80 000 руб.",
},
{
"header": "Водитель такси Яндекс на автомобиль компании",
"salary": "от 30 000 до 65 000 руб.",
},
{
"header": "Менеджер активных продаж",
"salary": "от 20 000 до 50 000 руб.",
},
{
"header": "Оператор call-центра (исходящие звонки)",
"salary": "от 26 000 до 70 000 руб.",
}]